<html>  
  <head> 
   <title> Adolescencia </title>
      <link rel="stylesheet" type="text/css" href="./adolescencia.css">
  </head> 
    
    
     <nav>   
     <ul> 
        <li>     <a href="./pagina.html"> Inicio     </a> </li>
        <li>     <a href="./infancia.html">     Infancia       </a> </li>
        <li>     <a href="./familia.html"> Familia </a> </li>
        <li>     <a href="./estudios.html">   Estudios       </a> </li>
        <li>     <a href="./amigos.html">    Amigos      </a> </li>
        <li>     <a href="./experiencias.html">  Mis Experiencias  </a> </li>
        <li>     <a href="./metas.html">     Metas           </a> </li>
        <li>     <a href="./gustos.html">    Mis gustos            </a> </li>
        <li>     <a href="./Galerias.html">   Galerias          </a></li>
         <li>     <a href="./informacion.html"> Informacion Personal       </a> </li> 
       </ul> 
</nav>  
    
    
  <body> 
       <head> 
          
       <header class="head"> 
           <p class="sombra1"> <a href="./pagina.html"> Adolescencia </a> </p> 
           </header>  
                  
       </head> 

      <h2> <p>  Algunos de mis recuerdos de cuando era adolescente </p> </h2>  
         

       
  <p> En mis adolescencia pasaron muchas cosas&#44; pase por muchas cosas&#44; problemas&#44; alegr&#237;as&#44; encuentros&#44; algunos viajes&#44; salidas o reuniones en familia&#44; salidas con amigos&#44; descubr&#237; muchas cosas&#44; y estas son algunas im&#225;genes de algunos recuerdos que pude rescatar&#46; todas esas cosas pasaron desde que yo ten&#237;a 12 hasta 17 a&#241;os aproximadamente. </p> 
 
  <p> Recuerdos de secundaria  foto con mi amiga de secundaria quien se convirti&#243; en mi mejor amiga y hasta la fecha seguimos en contacto&#44; no tan unidas como antes pero a un asi  seguimos queri&#233;ndonos como cuando nos hicimos amigas&#46;</p> 
 
   <br> 
    <br>
    <br> 
    <br>

       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Mi amiga abigail y yo en la secundaria ya en tercer a&#241;o por terminar la secundaria en 2009  </em>
                  <center>  <img src="./img/Adolescencia/abidos.jpg"> </center>
                </p>
            </div>  
      
      
   <p> Aqu&#237; est&#225;bamos en la casa de unos de mis primos&#44; llegamos despu&#233;s de que uno de ellos participo en un evento de la iglesia y todos nos subimos al brincolin que tiene  y pasamos una tarde agradable mientras nos divert&#237;amos&#46; </p>  
      
    <br> 
    <br>
    <br> 
    <br> 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Pasando una tarde agradable en casa de mis primos Fajre y Aaron Hamed </em>
                  <center>  <img src="./img/Adolescencia/brincolin.jpg"> </center>
                </p>
            </div> 
    <br> 
    <br>
    <br> 
    <br> 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <center>  <img src="./img/Adolescencia/brincolin2.jpg"> </center>
                </p>
            </div> 
        
    <br> 
    <br> 
    <br> 
    <br> 
    <p> Otros de muchos recuerdos que puedo presentar </p>
      
        <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Cuando me compre mi primer telefono celular un Sony&#44; de los mejores&#46;  </em>
                  <center>  <img src="./img/Adolescencia/sony.jpg"> </center>
                </p>
            </div> 
        <br> 
        <br> 
           <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Me gustaba mucho dejarme el pelo asi y tomarme ese tipo de fotos   </em>
                  <center>  <img src="./img/Adolescencia/fleco.jpg"> </center>
                </p>
            </div> 
      
      <br> 
      <br> 
           <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <center>  <img src="./img/Adolescencia/ojos.jpg"> </center>
                </p>
            </div>    
           
      <br> 
      <br> 
            <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Un dia de parque con mis amiga&#44; recordando viejos tiempos de infancia</em>
                  <center>  <img src="./img/Adolescencia/parque.jpg"> </center>
                </p>
            </div> 
 

      
  <p >Esta vez fue una vez que visitamos acualandia mis padres&#44; hermano y yo juntos&#44; pasamos toda la tarde en las albercas un d&#237;a muy bonito el cual no se organiz&#243; la salida&#44;  mi papa venia de Culiac&#225;n de viaje le marco a mi papa para que nos alist&#225;ramos  y los alcanz&#225;ramos en las albercas  ya que el iba a pasar por ah&#237; y nos esperar&#237;a en lo que llegabamos nosotros&#44; era muy temprano cuando el llamo y nosotros brincamos de la cama para alistar todo&#46; </p>
   
      
       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Viaje a las albercas acualandia con la familia mis papas y mi hermano menor </em>
                  <center>  <img src="./img/Adolescencia/acualandia.jpg"> </center>
                </p>
            </div> 
   
      <br> 
      <br>
      <br> 
      <br> 
   <p> algunas cosas que acostumbraba hacer mas peque&#241;a </p> 
     
   
    <p> Recuerdo que la familia asisti&#243; a una boda de una sobrina de mi abuela&#44; mi hermana  y yo fuimos damas  era la primera vez que sal&#237;a en la corte de honor como dama de una pareja&#44; a m&#237; me toc&#243; ser dama de coj&#237;n y recuerdo que llegamos a la misa yo entre con los cojines y se supon&#237;a que los ten&#237;a que poner antes que llegara la novia y nunca los coloque donde iban hasta que acabo la misa  yo sal&#237; con los cojines a un y me dicen alondra ten&#237;as que dejarlos ah&#237; para que la novia se hincara sobre de ellos y se empezaron a re&#237;r hasta que sali&#243; la novia antes de irse de la iglesia  y se los entregue en la mano&#46;  </p>

    <br> 
    <br> 
    <br> 
    <br> 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Mi hermana y yo como parte de la corte de honor en una boda   </em>
                  <center>  <img src="./img/Adolescencia/damas.jpg"> </center>
                </p>
            </div> 
         
      <br> 
    <br> 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>La primera vez que me pinte el pelo en el 2012 mas o menos  </em>
                  <center>  <img src="./img/Adolescencia/pintepelo.jpg"> </center>
                </p>
            </div>  
      <br> 
    <br> 
      
       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>La primea vez que visite un antro con mis primos  </em>
                  <center>  <img src="./img/Adolescencia/antro.jpg"> </center>
                </p>
            </div> 
      

    <br> 
    <br> 
    <br> 
    <br> 
    
         <footer style="position:fixed;bottom:0;width:100%">
     <ul> 
          
        <li>     <a href="https://www.facebook.com/AlondraHamed" target="_blank">  <img src="./img/iconos/facebook.png">   </a> </li>
        <li>     <a href="https://www.instagram.com/alondra_hamed/" target="_blank" >  <img src="./img/iconos/instagram.png">   </a> </li>
        <li>     <a href="https://twitter.com/esmeHamed" target="_blank" >  <img src="./img/iconos/twitter.png">   </a> </li>
        <li>     <a         href="https://www.google.com.mx/maps/place/San+Nicol%C3%A1s+de+Los+Garza+2163,+Villas+Monterrey,+81270+Los+Mochis,+Sin./@25.7713518,-109.0089075,17z/data=!3m1!4b1!4m5!3m4!1s0x86ba258dcd4e2c95:0x76d24b2518aa9b73!8m2!3d25.771347!4d-109.0067188" target="_blank">  
        <img src="./img/iconos/ubiacion.png">  </a> </li> 
        <li>     <a href="./pagina.html"> <img src="./img/iconos/regreso.png"align="left"> </a>  </li>
        
</ul> 
     </footer>
  
  

 </body> 
</html> 




