<html>  
  <head> 
   <title>  Estudios </title>
      <link rel="stylesheet" type="text/css" href="./estudios.css">
  </head> 
    
   
<body> 
     <nav>   
     <ul> 
        <li>     <a href="./pagina.html"> Inicio     </a> </li>
        <li>     <a href="./infancia.html">     Infancia       </a> </li>
        <li>     <a href="./familia.html"> Familia </a> </li>
        <li>     <a href="./adolescencia.html">  Adolescencia     </a> </li>
        <li>     <a href="./amigos.html">    Amigos      </a> </li>
        <li>     <a href="./experiencias.html">  Mis Experiencias  </a> </li>
        <li>     <a href="./metas.html">     Metas           </a> </li>
        <li>     <a href="./gustos.html">    Mis gustos            </a> </li>
        <li>     <a href="./Galerias.html">   Galerias          </a></li>
         <li>     <a href="./informacion.html"> Informacion Personal       </a> </li> 
       </ul> 
</nav>  
    
    
 
      
       <head> 
          
       <header class="head"> 
           <p class="sombra1"> <a href="./pagina.html">  Mis estudios </a> </p> 
           </header>  
                  
       </head> 

    
 <p> Tengo estudiando desde que tenia 4 a&#241;os&#44; comenc&#233; mis estudios en el k&#237;nder en el valla del carrizo&#44; se llama Jesusita Neda en el cual estuve dos a&#241;os en el 2000 sal&#237; del K&#237;nder para entrar a la primaria&#46; </p>  
   
     
     <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> <h1>  K&#237;nder </h1>    </em>
                  <center>  <img src="./img/Estudios/kinderjesusita.jpg"> </center>
                </p>
            </div> 

    


 <p> Mi primo armando y yo somos de la misma edad&#44; viv&#237;amos en el mismo pueblo y siempre nos tocaba ir juntos a las escuela  empezamos juntos el k&#237;nder en el carrizo&#44; nuestro primer d&#237;a nos llev&#243; un t&#237;o&#44; no recuerdo exactamente ese d&#237;a bien pero les muestro una imagen de ese d&#237;a&#46; </p> 
   
       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Primer dia de k&#237;nder </em>
                  <center>  <img src="./img/Estudios/primerdia.jpg"> </center>
                </p>
            </div> 
      

      
      
        <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> <h3> <em> Graduaci&#243;n de preescolar  </em> </h3> </em>
                  <center>  <img src="./img/Estudios/kindergra.jpg"> </center>
                </p>
            </div> 
  

       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <center>  <img src="./img/Estudios/kindergra2.jpg"> </center>
                </p>
            </div> 
 
  
  


       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                <center> <em> <h1>  Primaria  </h1> </em> </center>  
                </p>
            </div> 
      
   
      
  <p> Cuando comenc&#233; la primaria ten&#237;a &#54; a&#241;os estaba por cumplir los &#55; a&#241;os ya ese d&#237;a mi primo y yo nos fuimos con mi hermana ella estaba estudiando la primaria ah&#237;  ya en sexto a&#241;o&#247; la primaria estaba cercas de la casa como a tres casas y nos &#237;bamos caminando siempre&#44; est&#225;bamos en el turno de la tarde&#44; los 5 a&#241;os que estuve ah&#237; estuvimos en el mismo sal&#243;n  mi primo y yo&#46; Tuve muchos amigos en la primaria&#44; participe en muchos concursos de futbol siempre era la portera&#44; participaba en los bailes de las graduaciones cada a&#241;o&#44; estando en la primaria fue cuando  Comenc&#233; a conocer las computadoras&#44; en una clase de computaci&#243;n que ten&#237;amos escasa vez nos daban esa clase&#44; iniciando el &#54;t<sub>o</sub> a&#241;o nos mudamos a Mochis y termine la primaria aqu&#237; en los Mochis en la primaria Jose Mar&#237;a Mores #8&#46; No tengo fotos de esa etapa&#46; </p> 
      
    

       
      
        <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> En esta primaria estuve 5 a&#241;os en el carrizo </em>
                  <center>  <img src="./img/Estudios/emiliano.jpg"> </center>
                 <em> no era de tiempo completo hab&#237;a dos turnos </em>
                </p>
            </div> 
      
  

<p> <center> En la primaria <h4> Jose Maria Morelos N<sub>0</sub> 8 </h4> estudie 6to a&#241;o y me gradu&#233; en el 2007 ten&#237;a 11 a&#241;os </center> </p>
            
  <p> <center> <em> <h1>  Secundaria </h1> </em>  </center> </p> 
    
  <p> La secundaria la comenc&#233; cuando ten&#237;a 12 a&#241;os en el 2007 siempre me toca cumplir a&#241;os en lo que son vacaciones y comienzo los a&#241;os ya con otra edad&#44; la secundaria la estudie en la escuela Jose Mar&#237;a Mart&#237;nez Rodriguez N<sub>0</sub> 4 estudie los tres a&#241;os ah&#237; me gradu&#233; en el 2009 cuando ten&#237;a 15 a&#241;os&#44; en la secundaria hice muchos amigos pero me hice de dos amigas muy buenas Blanca y Abigail una de ellas se apart&#243; de nosotras ya que se fue a vivir a Culiac&#225;n pero Abigail sigui&#243; siendo una de mis mejores amigas como hermanas &#233;ramos&#44; siempre juntas y hasta la fecha tenemos contacto&#44; hay muchos recuerdos&#44; muchas aventuras&#44; recuerdo que no me gustaba pintearme las clases y una vez mi amiga no entro por que le faltaba el libro de historia y al d&#237;a siguiente cuando la maestra tomaba lista me nombro y me dijo Hamed&#44; ayer no entraste a clase y si viniste a la escuela me confundi&#243; con mi amiga le explique lo que paso y me dijo si te estaba confundiendo y rega&#241;o a mi amiga siempre nos confund&#237;a o dec&#237;an que nos parec&#237;amos mucho&#46; El &#250;ltimo a&#241;o d&#237;as antes de salir recuerdo que todos los del sal&#246;n nos empezamos a mojar por toda la escuela con bombas&#44; yo estaba en el taller de corte y confecci&#243;n por seguir a mi amiga no me gustaba ese taller y nunca hice las cosas mi amiga terminaba haci&#233;ndolas por las dos&#46;</p> 
       
  
   <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Amigas de secundaria dia de graduacion fuimos a comer para festejar </em>
                  <center>  <img src="./img/Estudios/pausec.jpg"> </center>
                </p>
            </div> 
      
 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Parte del grupo en el que cursaba  la secundaria  </em>
                  <center>  <img src="./img/Estudios/secutodos.jpg"> </center>
                </p>
            </div> 

      

    <p> <center> <em> <h1>  Preparatoria </h1> </em>  </center></p>

 
<p> La preparatoria la estudie en la escuela <strong> Cet&#237;s &#35; 68 </strong> estuve en el turno de la tarde los 3 a&#241;os en la especialidad de inform&#225;tica&#44; el primer semestre me empec&#233; a juntar con unas compa&#241;eras pero por algunas razones deje de verlas como amigas y me empec&#233; a juntar con otras tres amigas y durante mis tres a&#241;os ellas fueron mis amigas y hasta la fecha seguimos frecuent&#225;ndonos mientras estuvimos estudiando muchas cosas sucedieron los primeros dos semestres para mi fueron los m&#225;s dif&#237;ciles  y m&#225;s cargados&#44; recuerdo que la maestra de c&#225;lculo me ca&#237;a mal y reprob&#233; la materia hab&#237;a otro profesor que no soportaba y los tres semestres que me dio no me saco del calificaci&#243;n de 8 a un as&#237; le entregara todo bien y pasaron los ex&#225;menes con 10&#44; ten&#237;a muchas preferencias&#46; Algunos profesores eran muy buenos Y me ayudaron para aprender muchas cosas&#44; ten&#237;a una maestra y un maestro que me sorprend&#237;an mucho daban f&#237;sica y hab&#237;a otro maestro de la especialidad que tambi&#233;n me ayud&#243; mucho&#46; Mis compa&#241;eros eran muy buenas personas ahorita ya no frecuento a muchos a otros los veo y los saludo y una de mis amigas del grupito es a quien m&#225;s sigo frecuentando y a quien considero como a una hermana&#46; </p> 
 
   
 
       
  <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> En clase de biologia </em>
                  <center>  <img src="./img/Estudios/biologia.jpg"> </center>
                </p>

      
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Clase de programacion con uno de los mejores profesores </em>
                  <center>  <img src="./img/Estudios/programac.jpg"> </center>
                </p>
            </div> 

      
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Graduacion de la preparatoria con uno de los mejores profesores  </em>
                  <center>  <img src="./img/Estudios/graduacion.jpg"> </center>
                </p>
            </div> 
      
     
  <p>  <center> <em> <h1>  Universidad </h1> </em> </center> </p> 

  <p> Primero que nada comenc&#233; la universidad de la uas estuve un a&#247;o y medio entre en la carrera de <strong> ing&#46;de software </strong> estuve dos semestres y medio entrando a tercer semestre me sal&#237; y me puse a trabajar por un a&#241;o m&#225;s o menos  
  estando en ese tiempo en la universidad conoc&#237; a muchas personas&#44; aprend&#237; muchas cosas&#44; nos hicieron trabajar mucho fueron los semestres m&#225;s pesados muchos trabajos&#44; recuerdo que ten&#237;a unos profes que nos dejaban demasiada tarea y me desvelaba mucho 
  aprend&#237;  mucho con esos maestros&#46;</p>
     
 
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Con mi mejor amiga un dia normal y comun en la uas  </em>
                  <center>  <img src="./img/Estudios/uas.jpg"> </center>
                </p>
            </div> 
      
        
  
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Con mis compa&#241;eros de clase despues de haber realizado un debate de algoritmos   </em>
                  <center>  <img src="./img/Estudios/debate.jpg"> </center>
                </p>
            </div> 
    
      

 <p> En el 2014 entre a la universidad de nuevo en el <strong> ITLM </strong> de los Mochis en la carrera de Ing&#46; Inform&#225;tica hasta ahorita estoy cursado la carrera a lo largo de los semestres e aprendido muchas cosas nuevas&#44; conocido mucha gente&#44; e vuelto a ver viejos amigos no he tenido problemas con ningun maestro&#44; e recusado dos materias calculo y f&#237;sica&#44; he participado en algunos eventos&#44; fuimos al Conalep a exponer algunos proyectos&#44; hemos participado en exposici&#243;n de proyectos en la escuela&#44; en rodadas del aniversario del tec&#44; sigo cursando ingles en la misma escuela cada semestre he tenido la dicha de ir conociendo a un maestro nuevo estoy cursando ahorita el 6to semestre de la carrera y espero terminarla como se debe&#46; </p> 
     
     <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Proyecto de escuela de ingles llamda Smart Talk   </em>
                  <center>  <img src="./img/Estudios/smartalk.jpg"> </center>
                </p>
            </div> 
          
       
           <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Mis compa&#241;eros Oswaldo y gabriela despues de una exposicion en clase  </em>
                  <center>  <img src="./img/Estudios/exposalas.jpg"> </center>
                </p>
            </div> 
          
    
           <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Exposicion de proyectos en 5to semestre en el DOMO de la escuela  </em>
                  <center>  <img src="./img/Estudios/expocaja.jpg"> </center>
                </p>
            </div> 
     
           <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Exposicion en el Conalep de los mochis  </em>
                  <center>  <img src="./img/Estudios/pianotiles.jpg"> </center>
                </p>
            </div> 
      
     
       
    <br> 
    
          <p> <h1>  <em> Continuara... </em> </h1> </p>
      <br> 
      <br>
     
  

  
    
  </body> 
</html> 
       
    
    
          
    

