<html>  
  <head> 
   <title>  Experiencias </title>
      <link rel="stylesheet" type="text/css" href="./experiencias.css">
  </head> 
    
    
     <nav>   
     <ul> 
        <li>     <a href="./pagina.html"> Inicio     </a> </li>
        <li>     <a href="./infancia.html">     Infancia       </a> </li>
        <li>     <a href="./familia.html"> Familia </a> </li>
        <li>     <a href="./adolescencia.html">  Adolescencia    </a> </li>
        <li>     <a href="./estudios.html">    Estudios   </a> </li>
        <li>     <a href="./amigos.html">   Amigos  </a> </li>
        <li>     <a href="./metas.html">     Metas           </a> </li>
        <li>     <a href="./gustos.html">    Mis gustos            </a> </li>
         <li>     <a href="./informacion.html"> Informacion Personal       </a> </li> 
       </ul> 
</nav>  
    
    
  <body> 
       <head> 
          
       <header class="head"> 
           <p class="sombra1"> <a href="./pagina.html"> Experiencias </a> </p> 
           </header>  
                  
       </head> 



  <p>  <h3> A lo largo de mi vida&#44; de mis 22 a&#241;os he pasado por muchas experiencias&#44; algunas muy bonitas otras no tanto pero hablare
  de las m&#225;s bonitas experiencias por las que he pasado </h3>  </p> 

 <p> <em> <h4> Empezando por&#58; </h4> </em> </p> 

 <p> Participe en varios eventos de un grupo de j&#243;venes de la iglesia en el Oratorio Domingo Sabio cada s&#225;bado nos reun&#237;amos y nos daban platicas al igual que hac&#237;amos  algunas otras cosas para prepararnos para algunos eventos uno de ellos era que cada a&#241;o siempre se juntan los grupo de los Oratorios de varios estados del pa&#237;s y todo para  realizar competencias de deportes&#44; yo estaba en el equipo de futbol como portera&#44; fue algo muy bonitos ya que conoces mucha gente de otros lados&#44; pasas momentos muy divertidos&#46; Otro
 evento era que cada a&#241;o en vacaciones de verano realizan peque&#241;os cursos de verano para los ni&#241;os en los cuales son talleres y a m&#237; me toc&#243; estar a cargo de los ni&#241;os de 7-8 a&#241;os&#46; El estar dentro del  grupo de j&#243;venes fue algo bonito del cual aprend&#237; muchas cosas sobre la vida&#46; </p> 

 <p> Participando en la <strong> FIO &#40;Fiesta Inspectorial de Oratorios&#41; </strong> donde se reunieron oratorios de diferentes ciudades&#46; </p> 
 
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <center> <img src="./img/experiencias/oratorio3.jpg">  </center>
            </p>
           </div> 
         <br> 
    
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <center> <img src="./img/experiencias/oratorio4.jpg">  </center>
            </p>
           </div> 
         <br> 
    
 
<p>  Campamento de verano en el Oratorio Domingo Sabio llamado Vapatos&#46;  </p> 
   
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Cuidando de los ni&#241;os en el oratorio</em>
             <center> <img src="./img/experiencias/oratorio.jpg">  </center>
            </p>
           </div> 
         <br> 
    

<p> Otras de la experiencias que tuve fue viajar a ensenada&#44; pasar por la rumorosa en el viaje&#44; tambi&#233;n yendo hacia ensenada al pasar por rosarito ver el barco que utilizaron en la pel&#237;cula  piratas del caribe el <strong> Perla Negra </strong> cuando lo estaban armando para las grabaciones&#46; Otro viaje cuando estaba en el K&#237;nder fue a Cuernavaca a visitar al papa de mi hermano por un mes y nos quedamos en casa de su familia recuerdo que ten&#237;an alberca y un patio grand&#237;simo&#46; tambi&#233;n fuimos a Guadalajara cuando estaba en la secundaria visitamos varios lugares de la ciudad&#46; </p> 

<p> <em> <h3> viaje a Ensenada Baja California y Tijuana&#46;</h3> </em>  </p> 
    
    
<br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Contruccion del perla negra en mi viaje a ensenada </em>
             <center> <img src="./img/experiencias/perlanegra.jpg">  </center>
            </p>
           </div> 
         <br> 
    
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Espectacular cine en 3D en tijuana </em>
             <center> <img src="./img/experiencias/cine.jpg">  </center>
            </p>
           </div> 
         <br> 
    

<p> <em> <h3> viaje a Cuernavaca y Guadalajara</h3> </em>  </p> 
    
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Viaje a Cuernavaca</em>
             <center> <img src="./img/experiencias/cernavaca.jpg">  </center>
            </p>
           </div> 
         <br> 
    
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Viaje a Guadalajara</em>
             <center> <img src="./img/experiencias/guadalajara.jpg">  </center>
            </p>
           </div> 
         <br> 

<p>  Una experiencia divertida fue en el 2015 en segundo semestre de la carrera en el tec estando en clases de ingl&#233;s un proyecto que nos pidieron de grabar un video de alg&#250;n artista imit&#225;ndolo cantando su canci&#243;n en ingl&#233;s&#44; recuerdo que escog&#237; un video de Demi Lovato&#46; </p> 
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Grabacion de video para proyecto de ingles</em>
             <center> <img src="./img/experiencias/videonuevo.jpg">  </center>
            </p>
           </div> 
         <br> 
  
 

<p>  Cuando estaba en la preparatorio empec&#233; a adelgazar de la nada y me empezaron a hacer estudios uno de ellos fue una endoscopia para ver lo que ten&#237;a realmente porque batallaron para detectar y resulto con que tengo una bacteria en el est&#243;mago estuve un a&#241;o en tratamiento dieta&#44; medicamento&#44; reposo solo para tratarla y hasta la fecha tengo que vivir con eso&#46; </p>
 
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Endoscopia que se me realizo para ver mi estomago y asi tomar estudios</em>
             <center> <img src="./img/experiencias/endoscopia.jpg">  </center>
            </p>
           </div> 
         <br> 



<p> He tenido varias experiencias laborales&#44; cuando deje los estudios en la UAS comenc&#233; a trabajar en coppel en el &#225;rea de ropa empec&#233; en probadores&#44; despu&#233;s me pasaron a ventas y termine de cajera estuve trabajando como 9 meces me sal&#237; cuando iba a entrar al tecnol&#243;gico&#44; despu&#233;s estuve trabajando con un ingeniero de recepcionista en Cystel Computaci&#243;n en la tarde pero se me empez&#243; a complicar con el horario de la escuela&#44; estuve tambi&#233;n un mes trabajando de vacaciones en cinemex&#44; y por ultimo trabajando en un oxxo de cajera y es donde estoy trabajando a un tengo ya 8 meces trabajando en oxxo&#46; </p> 
    
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Trabajo en Cystel Computacion</em>
             <center> <img src="./img/experiencias/cystel.jpg">  </center>
            </p>
           </div> 
         <br> 
    <br> 
          <div align=center class="border margen; grow">  
            <p class="texto margen"> 
             <em> Cuando estube trabajando en Cinemex los Mochis</em>
             <center> <img src="./img/experiencias/cine2.jpg">  </center>
            </p>
           </div> 
         <br> 


    
</body> 

</html> 


