<html>  
  <head> 
   <title>  familia </title>
      <link rel="stylesheet" type="text/css" href="./familia.css">
  </head> 
    
    
     <nav>   
     <ul> 
        <li>     <a href="./pagina.html"> Inicio     </a> </li>
        <li>     <a href="./infancia.html">     Infancia       </a> </li>
        <li>     <a href="./adolescencia.html"> Adolescencia </a> </li>
        <li>     <a href="./estudios.html">   Estudios       </a> </li>
        <li>     <a href="./amigos.html">    Amigos      </a> </li>
        <li>     <a href="./experiencias.html">  Mis Experiencias  </a> </li>
        <li>     <a href="./metas.html">     Metas           </a> </li>
        <li>     <a href="./gustos.html">    Mis gustos            </a> </li>
        <li>     <a href="./Galerias.html">   Galerias          </a></li>
         <li>     <a href="./informacion.html"> Informacion Personal       </a> </li> 
       </ul> 
</nav>  
    
    
  <body> 
       <head> 
          
       <header class="head"> 
           <p class="sombra1"> <a href="./pagina.html">  Familia </a> </p> 
           </header>  
                  
       </head> 


    <p> <h1> Familia es cuando amas </h1>  <em> a alguien hasta la muerte y harias cualquier cosa por ellos conf&#237;as en ellos y cuidas de ellos </em> 
      
         <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Mi Familia &#46;  </em>
                  <center>  <img src="./img/familia/alondra2.jpg"> </center>
                </p>
            </div> 
    

    <rb> <p> Mi familia siempre ha tratado de estar unida cuidamos de los unos a otros nos llevamos bien hemos tenido problemas como cualquier familia pero siempre   Tratamos de solucionar cualquier tipo de situaci&#243;n que se nos traviese en el camino de cual quier tipo que sea&#46; </p> </rb> 
      
       <p>Mi hermana mayor siempre ha vivido con mis abuelos&#44; mi hermano y yo fuimos cuidados por ellos cuando &#233;ramos m&#225;s peque&#241;os mientras mama y papa trabajaban&#44; cuando nos mudamos a los mochis
       nos cuidamos el uno del otro mientras mis papas trabajaban fuimos creciendo y las cosas fueron cambiando&#44; mama dejo de trabajar y empez&#243; a cuidarnos m&#225;s y hacerse cargo bien de nosotros 
       mi mama siempre ha sido una persona muy inteligente&#44; una persona muy trabajadora y con eso ella me ense&#241;o que uno debe trabajar&#44; debe tratar de aprender muchas cosas&#44; de ser una persona humilde
       sencilla&#44; me ense&#241;o que no todo es dinero y que uno tiene que luchar para gana&#225;rselo&#46; Mi papa no es mi padre biol&#243;gico pero nos ha criado y nos ha educado como si en verdad lo fuera&#44; &#233;l es operador de autobuses
       y siempre est&#225; de viaje viene muy poco a casa pero cuando est&#225; aqu&#237; trata de ponerse al tanto de las cosas y hacerse cargo de la familia al igual que trata de descansar 
       Mientras &#233;l est&#225; de viaje se comunica constantemente para ver c&#243;mo van las cosas &#233;l es una persona muy responsable y trata de que todo vaya bien en casa&#46; </p>   
<br>
    
     <p> <h1> Los abuelos  </h1>         
         <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>que cuidan de sus nietos y dejan huellas en su alma  </em>
                  <center>  <img src="./img/familia/abuelosmav.jpg"> </center>
                </p>
            </div> 
    
    <br>
      
    
   <p> Mis abuelos las personas que me ayudaran a crecer  quien me dieron lo mejor de ellos y toda su educaci&#243;n&#44; quienes siempre me apoyaron 
   y las personas que m&#225;s amo y sobre todo las personas a las que m&#225;s agradezco haber estado conmigo apoy&#225;ndome en todo lo que les fuera posible&#44; gran parte de mi ni&#241;ez la viv&#237; con ellos
   me mandaban a la escuela&#44; me ayudaban con mis tareas&#44; me atend&#237;an como a todo nivo&#44; me ense&#241;aron a trabajar desde peque&#241;a&#44; mi abuela ten&#237;a un restaurant y siempre le ayudaba con los mandados 
   o a entregar comida en las mesas&#44; me ense&#241;aron a tratar a las personas con el respeto que se merecen&#44; a ser educada con todos y esos siempre se los agradecer&#233;&#46; </p> 
      <br>
      <br>
       <br>
      <br>
       <br>
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Mis hermanos Susana Hamed y Leonardo Hamed  </em>
                  <center>  <img src="./img/familia/hermanitos.jpg"> </center>
                </p>
            </div> 
     <br>
     <br>
   
  <p> Mis hermanos son personas muy importantes para m&#237;&#44; no hemos vivido juntos siempre pero siempre estamos el uno para el otro&#44; siempre nos han educado a ayudarnos
   querernos y apoyarnos entre nosotros como familia&#44; mi hermana mayor Susana  y yo nos hemos llevado muy bien siempre&#44; tratamos de compartirnos todo platicarnos nuestras cosa&#44; darnos consejos ya se ella a mi o yo a ella&#44; 
   siempre me andaba cuidando siendo que es la mayor pero a como fuimos creciendo y nos separamos de casa ya que ella se qued&#243; a vivir con mis abuelos siempre estamos en contacto y no nos alejamos para nada&#44; hemos sido muy unidas
   en cambio con mi hermano Leonardo siempre hemos tenido diferencias siendo el m&#225;s chico de la familia&#44; el m&#225;s consentido por papas&#46; No nos hemos llevado bien ya que mi car&#225;cter y el de &#233;l son muy diferentes y siempre andamos discutiendo
   por cualquier cosa que sea no hemos estado de acuerdo en algo siempre salimos peleados a un as&#237; cuando comenzamos algo bien&#44; cuando estamos en familia reunidos tratamos de llevar la fiesta en paz como dicen&#44; pero siempre terminamos rega&#241;ados&#46; 
   a un as&#237; con tanta diferencia es mi hermano lo quiero y los respeto a un siendo el menor de la familia&#46; </p>   
 
  <p> A un con toda diferencia&#44; no me arrepiendo de tener esos dos hermanos que tengo me han ense&#241;ado muchas cosas y he aprendido mucho de ellos conforme fueron creciendo y formando su vida </p> 

      <br>
      <br>
 
  <div align=center class=" border margen; grow">                                            
                <p class="texto margen"> 
                  <em>Algunos de mis primos </em>
                  <center>  <img src="./img/familia/primos3.jpg"> </center>
                </p>
            </div> 
      
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>  </em>
                  <center>  <img src="./img/familia/primos4.jpg"> </center>
                </p>
            </div> 
   
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> </em>
                  <center>  <img src="./img/familia/primos1.jpg"> </center>
                </p>
            </div> 
     <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> </em>
                  <center>  <img src="./img/familia/primos2.jpg"> </center>
                </p>
            </div>   
   
<p> Muchos primos con quienes he contado a lo largo de  mi vida&#44; creciendo juntos&#44; pasando una nivez en la que hubo muchas travesuras las cuales partisipamos todos juntos 
y  las cuales nuestros padres nos siguen recorgando y que nosotros seguimos recordando&#46; Nos ense&#241;aron a crecer unidos como hermanos practicamente siempre tratamos de llevarnos lo mejor posible 
y cada viaje en familia siempre tratamos de ir todos por que con uno que falta se aburren los demas&#44; de chiquitos cuando nos juntabamos con los abuelos era lo mejor estar todos juntos en casa de ellos 
por que nos dibertiamos muchos y haciamos muchas travesuras&#46; hasta la fecha cuando nos juntamos nos contamos las anecdotas de lo que haciamos de ni&#241;os y es lo mejor recordar todo eso&#46; siempre riendonos de nosotros mismos&#46; </p> 
      <br>
      <br>
      <br>
      <br>
      
      <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Cuando estabamos peque&#241;os algunos de nosotros&#46;   </em>
                  <center>  <img src="./img/familia/primos0.jpg"> </center>
                </p>
            </div> 
 
      
      <p> <h3>  El consentido de la familia </h3>  </p> 
      
 <p> Quien llego con nosotros hace tres a&#241;os un 14 de febrero un regalo muy bonito para mi&#44; el cual se convirtio en un integrante mas de la familia pues ya es un hijo m&#225;s para mis papas. </p> 
        
     
 <p> <h3> elvis </h3></p>  
 
    <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Un hermanito m&#225;s   </em>
                  <center>  <img src="./img/familia/elvis2.jpg"> </center>
                </p>
            </div> 
 
      
    
    
      
<p> <h3> Una Familia m&#225;s para mi&#46; </h3> </p>
      
      
 <p>  Ellos son la familia Escobedo Navarrete ellos son como una familia mas para mi ya que como ser novia de uno de sus hijos me consideran parte de la familia&#44; es algo muy bonito para mi siempre me han tratado muy bien con respeto y mucha amabilidad&#44; son una familia muy respetada y a quien yo respeto y quiero mucho por que ya me considero parte de ella, se han ganado mi cari&#241;o totalmente ya que siempre se han preocupado por mi y me han apoyado en lo que pueden </p>
     <br>
      <br>
     <br>
      <br>
     <br>
      <br>
   <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Festejando A&#241;o nuevo 2017   </em>
                  <center>  <img src="./img/familia/escobedonavarrete.jpg"> </center>
                </p>
            </div> 
  <br>
      <br>
       <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Festejando Cumplea&#241;os de Luis Fernando cu&#241;ado mio&#46;   </em>
                  <center>  <img src="./img/familia/escobedonavarrete1.jpg"> </center>
                </p>
            </div> 
  <br>
 <br>
 <br>
<br>
      
    <p> Y aqui las personitas que quieroo muchoo&#46; Mis sobrinos y sobrinas los mas hermosos de todos una La mas peque&#241;a llamada elisa de 4 meces anubis&#44; gusvamy y alaynsito&#44; no son sobrinos de sangre pero los quiero como si lo fueran&#46;</p>   
 <br>
<br>
 <br>
 <br>
     <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> Elisa la mas peque&#241;a hija de mi hermana susana   </em>
                  <center>  <img src="./img/familia/elisa.jpg"> </center>
                </p>
            </div> 
 
   <br>
   <br>
   <br>
   <br>

 <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em>Festejando el cumplea&#241;os de mi cu&#241;ado con la peque&#241;a anubis </em>
                  <center>  <img src="./img/familia/anubis.jpg"> </center>
                </p>
            </div> 
 
     <br>
      <br>
 <br>
      <br>
 <div align=center class=" border margen; grow"> 
                <p class="texto margen"> 
                  <em> En la boda de una prima de mi novio con el peque&#241;o Gusvamy </em>
                  <center>  <img src="./img/familia/gusvamy.jpg"> </center>
                </p>
            </div> 
 
    
      
    <br> 
    <br> 
    <br> 
    <br> 
    
         <footer style="position:fixed;bottom:0;width:100%">
     <ul> 
          
        <li>     <a href="https://www.facebook.com/AlondraHamed" target="_blank">  <img src="./img/iconos/facebook.png">   </a> </li>
        <li>     <a href="https://www.instagram.com/alondra_hamed/" target="_blank" >  <img src="./img/iconos/instagram.png">   </a> </li>
        <li>     <a href="https://twitter.com/esmeHamed" target="_blank" >  <img src="./img/iconos/twitter.png">   </a> </li>
        <li>     <a         href="https://www.google.com.mx/maps/place/San+Nicol%C3%A1s+de+Los+Garza+2163,+Villas+Monterrey,+81270+Los+Mochis,+Sin./@25.7713518,-109.0089075,17z/data=!3m1!4b1!4m5!3m4!1s0x86ba258dcd4e2c95:0x76d24b2518aa9b73!8m2!3d25.771347!4d-109.0067188" target="_blank">  
        <img src="./img/iconos/ubiacion.png">  </a> </li> 
        <li>     <a href="./pagina.html"> <img src="./img/iconos/regreso.png"align="left"> </a>  </li>
        
</ul> 
     </footer>
  
      
      
      
 
    </body>
</html> 

  

  
  
  
  
